{"news":[{"datetime":"7 июня, 2025, 01:44","topic":"Город","title":"Дорогу в центре Екатеринбурга завалили кучей камней и бревен. Для чего они нужны?"},{"datetime":"7 июня, 2025, 00:02","topic":"Спорт","title":"Победная серия прервалась: сборная России сыграла вничью с Нигерией"},{"datetime":"6 июня, 2025, 23:19","topic":"Город","title":"У «Ельцин Центра» не появилась известная огромная песочница. В чем причина?"},{"datetime":"6 июня, 2025, 22:28","topic":"Страна и мир","title":"В Петербурге пропавшую девочку нашли через 9 лет — что с ней случилось. Новости 6 июня"},{"datetime":"6 июня, 2025, 21:54","topic":"Город","title":"«Противно мимо проходить»: екатеринбуржцы высказались о происходящем на улице Вайнера"},{"datetime":"6 июня, 2025, 21:41","topic":"Происшествия","title":"Пошел в больницу и пропал: в Екатеринбурге почти две недели ищут мужчину, которому нужна медпомощь"},{"datetime":"6 июня, 2025, 21:04","topic":"Культура","title":"Пушкину было бы стыдно! Мы попросили екатеринбуржцев вспомнить хоть строчку из стихотворений классика. Видео"},{"datetime":"6 июня, 2025, 21:00","topic":"Здоровье","title":"«Врачи пока осторожны с прогнозами». Куда пропал Филипп Киркоров и что с его здоровьем сейчас"},{"datetime":"6 июня, 2025, 20:43","topic":"Город","title":"Берег пруда на Сортировке обнесли забором и загнали туда технику. Что происходит?"},{"datetime":"6 июня, 2025, 20:10","topic":"Криминал","title":"В Екатеринбурге арестовали редактора URA.RU за дачу взятки родному дяде"},{"datetime":"6 июня, 2025, 19:50","topic":"Культура","title":"Концерт Гоши Куценко и кинотеатр под открытым небом: как прошел второй день XII международного кинофестиваля в Забайкалье"},{"datetime":"6 июня, 2025, 19:30","topic":"Лето","title":"Из курортов второго ряда — в фавориты? Где отдохнуть на Азовском море в 2025 году"},{"datetime":"6 июня, 2025, 19:26","topic":"Недвижимость","title":"В России наконец снизили ключевую ставку. Пора бежать за ипотекой?"},{"datetime":"6 июня, 2025, 19:07","topic":"Культура","title":"В России наградили авторов лучших проектов Рунета"},{"datetime":"6 июня, 2025, 19:01","topic":"Развлечения","title":"Во сколько ждать главных звёзд? Расписание бесплатных концертов в центре Екатеринбурга"},{"datetime":"6 июня, 2025, 19:00","topic":"Страна и мир","title":"«Пить не модно»: репортаж из трезвого села, где искали самогон, а нашли березовый сок"},{"datetime":"6 июня, 2025, 18:48","topic":"Политика","title":"Страны обмениваются сокрушительными ударами, а переговоры срываются: главное об СВО за неделю"},{"datetime":"6 июня, 2025, 18:12","topic":"Криминал","title":"В Екатеринбурге отпустили на свободу экс-члена «Центровых», обвиняемого в расстреле бригадира ОПГ"},{"datetime":"6 июня, 2025, 17:48","topic":"Экономика","title":"Рост цен замедлится, но ключевую ставку могут еще повысить: заявления главы ЦБ"},{"datetime":"6 июня, 2025, 17:37","topic":"Экономика","title":"«Те же яйца, только сбоку». Уральские экономисты объяснили, почему после снижения ключевой ставки цены вырастут"},{"datetime":"6 июня, 2025, 17:11","topic":"Дороги и транспорт","title":"Ты не зайдешь: в центре Екатеринбурга изменят правила работы метро"},{"datetime":"6 июня, 2025, 17:00","topic":"Здоровье","title":"Конфеты или дорогое лечение? Стоматолог рассказал, как сахар рушит зубы и как сладкоежкам снизить риски"},{"datetime":"6 июня, 2025, 16:43","topic":"Дороги и транспорт","title":"Лучше, чем метро: из Екатеринбурга до «Уральской рублевки» пустят электричку. Что для этого нужно"},{"datetime":"6 июня, 2025, 16:41","topic":"Экономика","title":"Россияне угодили в ловушку ключевой ставки: показатель снизился, но последствия остались"},{"datetime":"6 июня, 2025, 16:20","topic":"Семья","title":"Скрывать бесполезно: Регина Тодоренко ждет третьего ребенка — видео счастливой мамы"},{"datetime":"6 июня, 2025, 16:01","topic":"Криминал","title":"Свердловский экс-министр транспорта ушел на СВО. До этого его отправили в колонию за взяточничество"},{"datetime":"6 июня, 2025, 16:00","topic":"Еда","title":"Время взяться за ножи: 9 вкуснейших грибов, которые можно собирать в июне"},{"datetime":"6 июня, 2025, 15:50","topic":"Семья","title":"Пресняков и Подольская сыграли свадьбу 20 лет спустя: трогательнее этих видео вы сегодня ничего не увидите"},{"datetime":"6 июня, 2025, 15:35","topic":"Город","title":"Появился новый инструмент для рекламы российского бизнеса"},{"datetime":"6 июня, 2025, 15:34","topic":"Образование","title":"В Екатеринбурге запретят продавать алкоголь. Виной всему выпускники"},{"datetime":"6 июня, 2025, 15:30","topic":"Экономика","title":"Центробанк принял новое решение по ключевой ставке: на каком она теперь уровне"},{"datetime":"6 июня, 2025, 15:30","topic":"Криминал","title":"Говорить без пауз и повторять движения собеседника. Как работал медцентр с «бесплатной» диагностикой пенсионеров"},{"datetime":"6 июня, 2025, 15:27","topic":"Недвижимость","title":"Своя служба охраны, камеры и вход по биометрии: на Эльмаше строят необычный ЖК"},{"datetime":"6 июня, 2025, 15:10","topic":"Развлечения","title":"Два года все гадали, что за художник такой ES23, а им оказался русский миллиардер. Вы должны увидеть его картины"},{"datetime":"6 июня, 2025, 15:01","topic":"Криминал","title":"Стало известно имя екатеринбуржца, задержанного за расстрел авторитета из «Центровых»"},{"datetime":"6 июня, 2025, 15:00","topic":"Семья","title":"Стакан клубничного смузи в старости. Считаем по-честному, выгодно ли инвестировать в детей"},{"datetime":"6 июня, 2025, 14:55","topic":"Лето","title":"В Свердловскую область после лютой жары придут заморозки"},{"datetime":"6 июня, 2025, 14:48","topic":"Город","title":"Сборные России и Индонезии по бадминтону сыграют в Петербурге"},{"datetime":"6 июня, 2025, 14:41","topic":"Страна и мир","title":"В зоне СВО погиб свердловчанин, который был ветераном боевых действий на Северном Кавказе"},{"datetime":"6 июня, 2025, 14:39","topic":"Происшествия","title":"Россия нанесла ответный удар по Украине: последствия"}]}